Repository: shoumikhin/Gentlehood
Catalog: Resources/*.lproj/Localizable.strings
Languages: ru

# VOCABULARY_TITLE
source: vocabulary_title_en
ru: vocabulary_title_ru

# STYLE_TITLE
source: style_title_en
ru: style_title_ru

# THOSUGHTS_TITLE
source: thoughts_title_en
ru: thoughts_title_ru

# APHORISMS_TITLE
source: aphorisms_title_en
ru: aphorisms_title_ru

# FAVORITES_TITLE
source: favorites_title_en
ru: favorites_title_ru

# UPDATE_FAILURE
source: Cannot update the page
ru: Невозможно обновить страницу

source: Yes
ru: Да

source: No
ru: Нет

# REMOVE_FROM_FAVORITES
source: Remove this post from favorites?
ru: Удалить этот пост из избранного?

# CELL_LOADING
source: Loadingâ€¦
ru: Загрузка…

# NO_IMAGE
source: Image unavailable offline
ru: Изображение недоступно офлайн

# NO_CONTENT
source: Page is empty
ru: Страница пуста

# OPEN_POST
source: Open in browser
ru: Открыть в браузере

source: Settings
ru: Настройки
